start_text = """
⚖️⚖️⚖️ Добрый день! Добро пожаловать в юридического бота Telegram! ⚖️⚖️⚖️

Я готов помочь вам с юридической информацией, консультациями и ответами на ваши вопросы.
Надеюсь, что мы сможем быть полезными для вас! 
"""

help_text = """
Наш бот предоставляет возможность получить информацию о нарушениях по написанной пользователем ситуацией. 
Просто выберите кнопку "Обратиться к GPT" и задайте свой вопрос.
Помимо этого, есть несколько образцов наиболее популярных документов.
Список команд:
    /help - Помощь;
    /start - Перезапустить бота;
    /examples - Пример документов;
    /feedback - Оставить отзыв;
"""


example_docs_text = """
Здесь вы можете скачать образец необходимого вам документа. 
Чуть позже, этот список будет расширен.
"""

start_ai_text = """
👩‍⚖️ Задайте ситуацию следующим вопросом, и бот ответит вам. 
Учитывайте, что GPT не является юридическим консультантом, он лишь ориентируется на документы.
Ответ не понятен? Напишите "Продолжи ответ", и бот продолжит мысль.
Все понятно и больше ничего не интересует? Напишите "Закончить ответ" и вы сможете вернуться в главное меню. 👩‍⚖️
"""

review_text = """
Есть желание оставить отзыв? Это хорошо. Следующим сообщением напишите отзыв. 
* Учитывайте, что за неадекватный отзыв вы можете потерять доступ к боту.
"""
