start_text = '''
Добрый день! Добро пожаловать в юридического бота Telegram!
Я готов помочь вам с юридической информацией, консультациями и ответами на ваши вопросы.
Надеюсь, что мы сможем быть полезными для вас!
'''

help_text = '''
Наш бот предоставляет возможность получить информацию о нарушениях по написанной пользователем ситуацией. 
Просто выберите кнопку "Обратиться к GPT" и задайте свой вопрос.
Помимо этого, есть несколько образцов наиболее популярных документов.
Список команд:
    /help - Помощь;
    /start - Перезапустить бота;
    /examples - Пример документов;
    /feedback - Оставить отзыв;
'''


example_docs_text = '''
Примеры образцов наиболее популярных документов
'''

start_ai_text = '''
Начнем работу
'''

review_text = '''
Тут короче отзыв пиши, мы его сохраним.
'''
